#შევქმენი str. ტიპის ცვლადი რომელსაც მივანიჭე მნიშვნელობა "Nika"
name = "Nika"
#შევქმენი str. ტიპის ცვლადი რომელსაც მივანიჭე მნიშვნელობა "Kobalia"
surname = "Kobalia"
#შევქმენი int. ტიპის ცვლადი რომელსაც მივანიჭე მნიშვნელობა 17
age = 17 
#შევქმენი int. ტიპის ცვლადი რომელსაც მივანიჭე მნიშნელობა 182.
height = 180
#ჩემს მიერ მინიჭებული ცვლადებით შევადგინე წინადადება და გამოვიტანე ტერმინალში.
print("me mqvia" + " " + name +" " +"chemi gvaria "+ surname +"  " + "me var" + "  "+ str(age) + "  " + "wlis " +"  "+"chemi simaglea" + "  " + str(height)+ "   " + "santimetri" )